<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="container">

	<div class="row">
		<div class="col-sm-4 col-xs-4"></div>
		<div class="col-sm-4 col-xs-4">
		<h3>专场招聘流程</h3>
		</div>
		<div class="col-sm-4 col-xs-4">
		</div>
	</div>
	
	<h4>一&nbsp;&nbsp;招聘前的准备</h4>
	<p>
		<h5>1&nbsp;招聘资料准备:</h5>
		<p>出发前准备好相关招聘资料,再次检查资料完整性.</p>
	</p>
	<p>
		<h5>2&nbsp;宣传准备:</h5>
		<p>学校专场招聘时，提前三天与老师电话再次确认招聘时间，避免出现意 外；招聘前一天上午到学校和老师见面（特殊情况应在下午第一时间赶到学校）<span style="color:red;">注：上午10:00-10:30到校最佳，下午14:30到校最佳</span> </p>
		<p>见面原因如下：  <br />
		   	   &nbsp;&nbsp;a.和老师公关，建立和巩固关系，让招聘效果更好。 <br />
		       &nbsp;&nbsp;b .了解毕业生专业、数量、离校时间、每年什么时间来校招聘最合理等， 索要学校毕业生生源简介，近期来校企业招聘情况和学生的响应情况等，同时也清楚了路线。<br /> 
		       &nbsp;&nbsp;c.了解学校宣传渠道及方式（系里通知，网上发布等），再次确认招聘时间、场地。<br />
		       &nbsp;&nbsp;d.我们可以自己做一下宣传。张贴一些海报，张贴位置以食堂、毕业生宿舍 楼大门口及就业宣传栏为主，形成宣传气势。海报应在开始招聘前及时回收，助手应及时清理。</p>
	</p>
	<p>
		<h5>3&nbsp;衣着准备:</h5>
		<p>招聘主讲和助手应搭配、协调好衣着，不可穿休闲装（可穿工 装或职业装）。目的是显示公司正规，给老师、学生留下好的</p>
	</p>
	
	<!-- 第二部分 -->
	<h4>二&nbsp;&nbsp;从进入招聘场地到开场前 </h4>
	<p><strong>1&nbsp;&nbsp;</strong>当我们进入招聘现场，如果有一部分学生已到现场，我们应先给学生发资料，然后把多媒体准备好。如果学校确实不能提供多媒体，就要张贴资料。并且是助手请一个学生配合张贴，建议主管不参与张贴，特别是学生在场时，应用小刀撕胶带而不是用嘴巴。</p>
	<p style="text-decoration:underline;">※企业报讲解：公司非常注重对企业文化的学习和交流，我们公司的企业报每
月一刊。头版头条都是经理和老总写的对公司未来的发展规划，
后面的文章是干部以及基层员工写的工作和生活当中的心得和
体会。 </p>
	<p><strong>2&nbsp;&nbsp;</strong>开场前主管和助手分工:</p>
	&nbsp;&nbsp;&nbsp;&nbsp;<strong>(1)</strong>主管在某一位置就座，不和学生过多交流。
	&nbsp;&nbsp;&nbsp;&nbsp;<strong>(2)</strong>助手在此阶段要热情接待照顾到场的应聘者，给他们发放资料，在教室适 当来回走动，保持对场面的控制，吸引并稳定到场的学生，和学生适当交流。
	<!-- 第三部分 -->
	<h4>三&nbsp;&nbsp;回收资料后，由助手正式开场</h4>
	&nbsp;	&nbsp;目的: <strong>(1)&nbsp;&nbsp;</strong>介绍我们，明确身份。<br />
	&nbsp;&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;<strong>(2)&nbsp;&nbsp;</strong>热情主动沟通，拉近和应聘者距离。<br />
	&nbsp;&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;<strong>(3)&nbsp;&nbsp;</strong>明确招聘的流程及强调会场纪律。<br />
	&nbsp;&nbsp;&nbsp;	&nbsp;&nbsp;&nbsp;&nbsp;	☆<strong>(4)&nbsp;&nbsp;</strong>为主讲营造闪亮登场氛围。<br />
	&nbsp;&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;	&nbsp;&nbsp;&nbsp;<p style="color:red">注：面对迟到的学生当场拒绝进场，若老师带过来的让其从后门进</p> 
	<!-- 第四部分 -->
	<h4>四&nbsp;&nbsp;主讲环节（主管介绍企业期间，若有老师到现场，助手应主动去和老师沟通， 并把相关信息反馈给主管，若招聘主管有招聘方面电话，助手帮

  2  忙去接。)</h4>
  <p style="text-decoration: underline;">※助手串场：非常感谢×主管或经理所做的企业介绍，接下来我们进行互动交
流环节。在×主管或经理介绍企业的过程中，大家有哪些问题还
不太了解的，或者哪些问题想进一步了解的，都可以举手提问，
×主管或经理会为大家一一解答。好，让我们再次掌声有请×主
管或经理。</p>

<!-- 第五部分 -->
<h4>五&nbsp;&nbsp;互动交流环节(必答问题)</h4>
&nbsp;&nbsp;&nbsp;&nbsp;<span><strong>(1)</strong>合同及五险一金，档案、户籍</span><br />
&nbsp;&nbsp;&nbsp;&nbsp;<span><strong>(2)</strong>工作时间，休息日，年假。</span><br />
&nbsp;&nbsp;&nbsp;&nbsp;<span><strong>(3)</strong>培训及工作时吃饭，住宿等费用情况。</span><br />
&nbsp;&nbsp;&nbsp;&nbsp;<span><strong>(4)</strong>互动环节一定不能太长，10分钟左右最佳。 
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p style="text-decoration: underline;">※助手串场：通过以上两个环节，现在大家对华洋集团是一个什么样的企业都
有了进一步的了解和认识，那么华洋集团到底是不是我们想要加入的公司，也都有了一个属于自己的判断。
接下来是选择的时刻，
如果你认为华洋集团适合你，满意，请留下，我们马上进入面试
环节。如果你觉得不太适合，那么现在就可以暂时离开了。在此，
非常感谢大家对我们整个招聘工作的支持与配合，也衷心祝愿没
有选择华洋集团的同学在接下来的时间里能够找到一份更心仪的
工作，谢谢你们。</p></p>

<!-- 第六部分-->
<h4>六&nbsp;&nbsp;初试环节（即自我介绍、该企业最吸引你的地方、应聘岗位和期望工作地 点，根据初试人数可五人或十人一组，提高效率，若老师请吃饭，控制在吃饭时间前结束初试)</h4>
&nbsp;&nbsp;<strong>(1)</strong>助手提前准备好纸和笔，对选人提点建议。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>A、</strong>主管和助手都同意，则进入下一轮面试。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>B、</strong>主管和助手意见不统一，可沟通确定是否让其进入下一轮面试。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>C、</strong>助手要给出不通过的理由。<br />

&nbsp;&nbsp;<strong>(2)&nbsp;A、</strong>参加初试人数较多，每轮结束后应当时公布结果并发放招聘表格，让 学生带回宿舍填写，并通知复试时间和教室后学生方可离开。（复试时间和教室需助手提前和老师确定好）<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>B、</strong>若人数较少，初试全部结束后公布通过初试的名单，让没通过的离场后，掌声祝贺大家，当场填写招聘表格后复试。<br />
<p style="text-decoration: underline;">※表格填写：大家每个人手里都拿了一张华洋集团员工招聘表，如果你今天被 公司录用了，它将作为你的人事档案进行存档，
希望大家对所有空格的填写真实无误。有几个注意事项，
我强调一下。应聘岗位可选两个，是通过今天的宣讲，
你最感兴趣的两个岗位，去了培训中心
之后，还有机会对岗位进行再选择。教育情况，只写大学。高中，
初中，小学不填。家庭情况，填直系亲属，父母及兄弟姐妹。社会实践，如果没有社会实践的，就空着不填。
有的同学社会实践非常多，
就选一到两个你感觉收获最大的进行填写。优点和不足，给自己一个客观的评价。希望大家抓紧时间认真填写。
表格填写的认真
与否，将作为我们后面面试及录用的一个考核标准。</p>
<!-- 第七部分 -->
<h4>七&nbsp;&nbsp;复试环节（人多，主管可一对二或一对多进行）</h4>
&nbsp;&nbsp;<strong>(1)</strong>助手排出参加复试者的顺序，助手和他们一块站在门口一边安排他们按顺 序进入面试室，一边和他们交流，为筛选做准备（非专业助手少和学生交流，可说自己是实习）。<br />
&nbsp;&nbsp;<strong>(2)</strong>助手在门口要引出话题（大学生活、学校实践、社会实践等）并对学生观 察特别重要，应将观察到的信息反馈给主管辅助最终的筛选。<br />
&nbsp;&nbsp;<strong>(3)</strong>助手在外面交流话题的说法一定要与主管的说法一致，比如培训住宿环境， 自己来公司时间，合同，保险，工资等。
<!-- 第八部分 -->
<h4>八&nbsp;&nbsp;录用结果宣布</h4>
&nbsp;&nbsp;<strong>(1)</strong>专场一般当场宣布结果，但填写录用函不要当着学生面（先和助手在单 独房间研究后确定名单）。用红色录用函。<br />
&nbsp;&nbsp;<strong>(2)</strong>助手先在外面公布通过录用的名单，让录用者陆续进教室，未录用者离 开。进教室后，助手先掌声祝贺录用者，并请主管颁发录用函。助手陆续读名单上台，主管面带微笑、点头并一一颁发。
<p style="text-decoration: underline;"> ※宣读录用函：通过大家一天的努力，最后的录用结果已经出来了。每个公司
都有自己的用人标准，适合的才是最好的。没有被录用，不代
表你不优秀，可能仅仅是跟公司的用人标准不太适合。下面我
念到名字的同学请进入会场，有些具体的事情再进行交流。没
有念到你的名字，就可以先离开这里了。在此，对我们所有同
学对我们今天招聘的支持与配合表示感谢。</p>
&nbsp;&nbsp;<strong>(3)</strong> 录用函先由助手诠释，并选出小队长（很重要！人多可选两人，一正一 副。选法：民主和集中）。最后请招聘主管补充。招聘结束后应给队长电话祝贺关心及教其组织方法
<p style="text-decoration: underline;">※解释录用函：录用函是去公司报到的唯一凭证，复印无效，遗失视为自动弃 权。首先看下你的名字，身份证号码有没有写错。
（报到地址，联系电话，网站，培训时间一带而过，
）招聘结束以后有任何问
题都可以跟我们×主管联系，联系的时候一定要署名。×主管
平时工作比较忙，可能不能马上回复，不过忙完以后一定会第一时间给大家回复。乘车路线，公司规定4人或4
人以上，公司会派车到火车站接待，不足4
人，就按公交路线做到麒麟门
新大街站下，给培训中心打电话，会有人去接。所带物品，有
毕业证的带毕业证的复印件，如果是实习生或者还没毕业的，
带学生证的复印件。盆桶衣架以及床上物品均由培训部统一提
供，大家需要带的就是个人行李及日用品，及一双运动鞋。车
票留好，进公司三个月后给大家全额报销。报销标准：从招聘
所在城市去南京的火车票硬座标准，如果没有火车或者火车到
点不太方便，可坐汽车。进公司以后，因公产生的一切费用，
公司全额报销。 </p>

&nbsp;&nbsp;<strong>（4）</strong> 招聘结束后主讲应和老师打招呼，把给学校的录用函交给就业处老师
</div>